bottom
chezmoi
cmake
cocoapods
coursier/formulas/coursier
fzf
gdu
graphviz
hashcat
jq
jupyterlab
lazygit
neovim
nvm
openssl@1.1
pipx
ripgrep
sbt
scala
swi-prolog
tmux
yazi
zellij
zoxide
